
/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Dw0-d6-CVq"; */
"Dw0-d6-CVq.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Default Format"; ObjectID = "EQ0-Uk-pd5"; */
"EQ0-Uk-pd5.ibShadowedToolTip" = "Varsayılan Format";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Gva-n6-xeI"; */
"Gva-n6-xeI.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "N5Q-Qu-1sd"; */
"N5Q-Qu-1sd.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButtonCell"; title = " ⋮ "; ObjectID = "Sze-3D-cQ4"; */
"Sze-3D-cQ4.title" = " ⋮ ";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "UtU-gc-ouM"; */
"UtU-gc-ouM.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "VPY-N4-lKs"; */
"VPY-N4-lKs.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "XKr-Mp-p7W"; */
"XKr-Mp-p7W.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hqo-df-oyb"; */
"hqo-df-oyb.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Double-click field name to insert"; ObjectID = "puZ-2K-JXF"; */
"puZ-2K-JXF.title" = "Alan adını eklemek için çift tıklayın";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "xOB-Ke-ocm"; */
"xOB-Ke-ocm.title" = "Metin Hücresi";
